[
  "calendar",
  "dataview",
  "obsidian-zoom",
  "emoji-shortcodes",
  "periodic-notes",
  "table-editor-obsidian",
  "templater-obsidian",
  "multi-column-markdown",
  "obsidian-outliner",
  "obsidian-book-search-plugin",
  "obsidian-sortable",
  "obsidian-reading-time",
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "obsidian-extract-pdf-highlights",
  "obsidian-minimal-settings",
  "obsidian-mind-map",
  "obsidian-markmind",
  "readwise-official",
  "obsidian-task-progress-bar",
  "homepage",
  "obsidian-kanban"
]