[
  "better-fn",
  "dataview",
  "obsidian-footnotes",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "templater-obsidian",
  "obsidian-tidy-footnotes",
  "obsidian-banners",
  "homepage",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "obsidian-admonition",
  "obsidian-minimal-settings",
  "oz-image-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-spaced-repetition",
  "cmenu-plugin",
  "obsidian-icons-plugin",
  "obsidian-dynamic-toc",
  "obsidian-discordrpc",
  "obsidian-style-settings",
  "highlightr-plugin"
]