[
  "better-fn",
  "dataview",
  "obsidian-footnotes",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "templater-obsidian",
  "obsidian-tidy-footnotes",
  "obsidian-banners",
  "homepage"
]