[
  "dataview",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "obsidian-footnotes",
  "better-fn",
  "obsidian-tidy-footnotes",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-outliner",
  "obsidian-plugin-toc",
  "obsidian-zoom",
  "find-and-replace-in-selection"
]